Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_nytt_utsalgssted_for_samisk_design_og_duodji_pa_nordnorsk_kunstmuseum.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter nytt utsalgssted for samisk design og duodji på Nordnorsk Kunstmuseum
sme: Sámediggi doarju ođđa vuovdinbáikki sámi designii ja duodjái Nordnorsk Kunstmuseumas

source: Nordnorsk Kunstmuseum i Tromsø gjennomfører nå en storstilt ombygging av sine lokaler.
sme: Nordnorsk Kunstmuseum Romssas čađaha dál hirbmat viiddis huksema iežaset lokálaid nuppástuhttimiin.

source: Sametinget gir i den forbindelse tilskudd på kr 200 000 til en fullstendig ombygging av museets butikk.
sme: Sámediggi addá dan oktavuođas kr 200 000 doarjjan musea gávppi ollásit nuppástuhttimii.

source: Interiøret og designet i den nye butikken er inspirert av samisk historie og design.
sme: Ođđa gávppi interievra ja designa lea sámi historjá ja designa inspireren.

source: Nordnorsk Kunstmuseum har også en ambisjon om at samisk kunst og håndverk skal stå for minst 50% av omsetningen i den nye butikken.
sme: Nordnorsk Kunstmuseuma áigumuš lea maid ahte sámi dáidda ja duodji galgá dahkat unnimusat 50 % ođđa gávppi vuovdimis..

source: Sametingsråd Silje Karine Muotka (NSR) mener denne ombyggingen vil bety mye for samisk kunst og håndverk og er glad for at Nordnorsk Kunstmuseum setter i gang dette prosjektet.
sme: Sámediggeráđi Silje Karine Mutoka (NSR) oaivvilda ahte dát huksen šaddá ollu mearkkašit sámi dáidagii ja duodjái, ja lea ilus go Nordnorsk Kunstmuseum lea bidjan johtui dán prošeavtta.

source: – Jeg gleder meg over at samiske produkter med dette får en super ramme og at man kan finne samiske kvalitetsprodukter på et og samme sted.
sme: – Mun illudan go sámi buktagat dál ožžot hui buori rámma ja go seamma sajis sáhttá gávdnat sámi buktagiid main lea buorre kvalitehta.

source: Nordnorsk Kunstmuseum har gjennom flere år vist et genuint engasjement for samisk kunst og håndverk.
sme: Nordnorsk Kunstmuseum lea ollu jagiid čájehan duohta beroštumi sámi dáidagii ja duodjái.

source: Vi er derfor veldig spente på å se hvordan man nå får til et moderne og profesjonelt butikkinteriør basert på samisk tradisjon og historie, sier Muotka.
sme: Danne lea midjiide hui miellagiddevaš oaidnit mo dál ožžot áigái ođđaáigásaš ja profeššunealla gávpeinterievra mas sámi árbevierru ja historjá lea vuođđun, dadjá Muotka.

source: Nordnorsk Kunstmuseum ønsker å bidra aktivt til å synliggjøre, inkludere og promotere samisk kunst og uttrykk i Tromsø og landsdelen.
sme: Nordnorsk Kunstmuseum háliida leat aktiivvalaččat mielde oainnusmahttimin, fátmmastahttimin ja promoteremin sámi dáidaga ja ovdanbuktima Romssas ja riikkaoasis.

source: – En ny og forbedret museumsbutikk vil også kunne bli en viktig salgskanal for samiske kunstnere og håndverkere.
sme: – Ođđa ja buoret museagávpi sáhtášii maid šaddat deaŧalaš vuovdinkanálan sámi dáiddáriidda ja duojáriidda.

source: Nå gleder jeg meg til åpningen, og tror dette blir et utsalgssted som vil trekke folk i seg selv!
sme: Dál illudan rahpamii ja jáhkán dán šaddat dakkár vuovdinbáikin mii olbmuid geasuha.

source: Butikker som promoterer kvalitetsprodukter fra det samiske miljøet er gull verdt for de som ønsker å leve av kunst og håndverk, avslutter sametingsråd Muotka.
sme: Gávppit mat promoterejit buriid buktagiid sámi birrasiin leat hui deaŧalaččat daidda geat háliidit dáidagis ja duojis birgejumi oažžut, loahpaha Sámediggeráđi Muotka.

source: Sametinget setter årlig av tilskuddsmidler til aktører innenfor samiske kulturnæringer.
sme: Sámediggi bidjá jahkásaččat doarjjaruđaid sámi kulturealáhusaid aktevrraide.

source: Etter søknad kan de få støtte til utviklingsprosjekter som gir økt verdiskaping.
sme: Ohcamiiguin sáhttet doarjaga oažžut ovdánahttinprošeavttaide mat buktet árvolassáneapmi.

source: Tilskuddet til Nordnorsk kunstmuseum er tildelt fra ordningen Tilskudd til kreative næringer.
sme: Doarjja Nordnorsk Kunstmuseumii lea juolluduvvon Doarjja kreatiivvalaš ealáhusaid ortnegis.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jus lea gažaldagat dahje áiggošit jearahallat, váldde oktavuođa Sámediggeráđi Silje Karine Muotkain, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
